{
    "entries": {
        "3004": " El suicidio de adolescentes es un grave problema que se caracteriza por el que los adolescentes se quitan la vida. Este es un problema grave de salud pública ya que esto pasa en la mayoría de adolescentes de 10 a 19 años, los cuales mediante cuatro diferentes tipos de factores que son ambientales, ya sea que los adolescentes tienen problemas en el lugar en que su entorno donde viven, aspectos psicológicos, los cuales son por algún trauma o por algún problema familiar, los factores sociales, ya sean por problemas en el lugar donde conviven, o sea las escuelas, por problemas de bullying, por problemas de su orientación entre otros y por último los problemas ambientales, ya sean cualquiera de los lugares de cualquier problema que se procura en el lugar donde ellos habitan. Como segundo punto tenemos los grupos de riesgo, los grupos de riesgo están divididos en trastornos mentales, ya que son trastornos de una persona, ahí nos metemos en el factor psicológico, el cual la persona tiene problemas tanto psicológicos que lo orían tanto como depresión, ansiedad entre otros, que lo orían a llegar a esta conducta. Los problemas familiares ya sean problemas con su familia, de carácter económico, por problemas de su sexualidad, entre otros, y esto los orían a que estos adolescentes lleguen a tomar estas decisiones fatales. Los problemas escolares y sociales ya sean problemas porque a veces los adolescentes no tienen la misma cantidad de dinero que tienen otros y suelen ser rechazados por estos y estos causan de que el haban bullying o también por sus problemas, ya sean problemas sexuales, por su orientación o también solo por ser mujeres, entre mujeres se discriminan y que los llevan a llevar esta decisión fatal. Y por último los estigmas de indiscriminación, que estos son que la gente los discrimina solo por ser diferente al resto. Según el INE, que el Instituto Nacional de Estadística Ecuadoriano, tenemos que del 100% de las personas que cometen suicidio, el 70% se basa en adolescentes varones y el 30% en mujeres. De este 70% de varones los orían conductas como el desamor, por la ansiedad, la depresión, también porque no aceptan su orientación sexual o también porque son reprimidos o porque les practican bullying. En prevenciones tenemos que ser más consciente, debemos tener más acceso a servicios mentales, el Instituto de Salud Pública de Ecuador les ofrece servicios de salud totalmente gratis, llamando al 911, podidos en contacto, saber escuchar y no miniscar problemas del resto y tener vigilancia a personas que han cometido estos actos. En Latinoamérica existen diferentes números, entre oyeas argentinas, Brasil, México, fundaciones aquí en Ecuador. Este último como conclusión, debemos tener que los adolescentes deben de ser siempre llevados.",
        "3010": " En la actualidad, el mundo experimenta constantes cambios. Mi nombre es Katherine Gómez y hablaré sobre la electrificación de los vehículos, un fenómeno que ha transformado la movilidad contemporánea. ¿Pero qué es un motor eléctrico? Un motor eléctrico es un generador de energía, respaldado por un sistema de propulsión que permite el desplazamiento parcial o total de los vehículos eléctricos. A pesar de que algunas personas no estén de acuerdo, ya es una realidad que estos motores se utilizan tanto en la vida cotidiana como en las altas prestaciones como la Fórmula 1 y la Fórmula E. ¿Y cuál es la diferencia entre un motor de Fórmula 1 y Fórmula E? La Fórmula E es una serie de carreras con motores totalmente eléctricos. Según Kavasutyan, Ingeniero Mecánico es un laboratorio de pruebas para medir el rendimiento de los motores y sus componentes, y así llamar la atención a los amantes automotrices. Elon Musk, el fundador de Tesla, ha sido un gran defensor de la electrificación de los vehículos. En 2017 afirmó que para el 2027 el 50% de los vehículos serían eléctricos. Tesla, al promover la aceptación de los vehículos eléctricos, ha tenido un impacto considerable en la lucha contra el medio ambiente y la reducción de emisiones. Algunos amantes de la cultura automotriz se oponen a la electrificación de los vehículos, consideran que se pierde la esencia de estos. Sin embargo, Segut Mackenzie Company, una de las firmas de gestión más importantes del mundo, asegura que el futuro del automóvil es eléctrico. Algunas ciudades y gobiernos han introducido incentivos para acelerar el cambio hacia la movilidad sostenible. Vieron en su artículo, análisis de la sostenibilidad medioambiental, caso Fórmula E, afirma que la electrificación no es solo una tendencia automotriz, sino una necesidad para combatir el cambio climático y reducir las emisiones. A la luz de lo expuesto, se puede asegurar que la electrificación se está acelerando y aunque algunas personas no estén de acuerdo, ya es una realidad que en la actualidad los carros eléctricos estén usando.",
        "3012": " Mira, estoy a la hora de hablar de Latinoamérica. Hoy en día este es uno de los temas que afrontan los países latinoamericanos. Es una situación compleja que para millones de personas migrantes busca mejorar sus circunstancias de vida, laborales, sociales y económico. Es por eso que los migrantes... es por eso que hay varios motivos. Por ejemplo, tenemos también esa veridad política, la crisis económica, el debate climático que existe también. Y tenemos varias circunstancias. Algunas son las situaciones que son socialmente peligrosas. En Latinoamérica, por ejemplo, tenemos varias situaciones muy peligrosas. Es por eso que la cifra de los migrantes sigue aumentando día tras día, año tras año. Entonces, ¿qué consecuencias podría pasar con estos migrantes irregulares? ¿Qué consecuencias? Las grandes consecuencias para esos migrantes irregulares tenemos que al momento de pasar los pasos fronterizos ellos pueden enfrentar la trata de personas, las lesiones, enfermedades. Otras consecuencias que también son graves para los migrantes es que emocionales, se puede decir, ellos tienen la difícil decisión de separarse de sus familias. Cuando llegan al país en el cual deciden emigrar ellos reciben discriminación y xenofobia por parte de los habitantes de ese país. También otra de las causas al momento de llegar al país es quedarse sin nada. Por ejemplo, no pueden comer, no pueden tomar agua, no pueden cubrir sus necesidades básicas como poder dormir, donde poder dormir sin bañarse. Incluso llega un momento en que no sabes cómo no hay vivienda, no hay donde dormirse. Los migrantes, aunque siguen en aumento, ellos tratan de buscar una solución para sus familias, aunque les implique un riesgo en sus propias vidas. Es por ello que los pasos fronterizos también son muy importantes. Entre ellos tenemos el Parque Nacional de Erie y por el sur.",
        "3013": " Saludos, el tema que les voy a hablar el día de hoy es sobre la gentrificación de zonas urbanas en nuestro país ecuador. Primeramente quiero comenzar definiendo el término gentrificación, que es un proceso de revitalización urbana, el cual conlleva a cambios socioeconómicos, culturales y arquitectónicos de las zonas, de diversas zonas. ¿A qué de este carácter hablamos de que este fenómeno ha afectado diferentes regiones, a diferentes partes de nuestro país, como lo es el caso de Olón, Salinas y Cuenca? Comencemos con uno de los primeros, que es Olón, la cual es una comuna perteneciente a la provincia de Santelena. Según un lágrimo en el 2023 señala que el proceso de gentrificación en esta zona tuvo huellas importantes a partir de los años 80. Este periodo se caracterizó por la privatización de terrenos y también en parte por factores como lo son la sequía, el franquizamiento territorial, entre otros factores. Uno de ellos también que era muy importante es la llegada de los expatriados, que son personas provenientes o de los extranjeros expatriados de países como Estados Unidos que nada es realmente, lo cual les buscaban fomentar el turismo y la inversión privada. Trasladamos a Salinas, esta otra provincia que sufrió de un proceso de gentrificación y que ha tomado un curso reciente. Esta región tuvo una transformación, un cambio notable con la construcción de condominios, infraestructuras modernas y espacios modernizados. Según un informe del INE en 2010 señala que se observaba una mayoría de personas provenientes de un estrato medio años, en donde había una predominancia de personas blancas, mestizas y una población adulta. Quiero destacar también los actores que han sido involucrados en este proceso de gentrificación, los cuales son el Estado, el sector público, el sector privado y las personas extranjeras. Ahora vamos a hablar de la región de Cuenca, que es la zona conocida como Chayabán, la cual se observó un notorio proceso de gentrificación, un drástico proceso de gentrificación rural. Anteriormente, en el río Estaria modificó su estado urbano. Esto se dio a partir del año 2006 con la aprobación del Plan Parcial Ecovilla Chayub-Aabamba. Algo que quiero mencionar también es que este fenómeno no solo afectó a esta área sino también a otros barrios y áreas periféricas como los Son El Bado, el Batán y el Cisne. En conclusión, la gentrificación ha afectado diversas zonas en nuestro país, alterando su composición social, su dinámica territorial y un aumento de condición de la población",
        "3018": " Hola, buenos días, mi nombre es Mela Nibrones y voy a hablar acerca de las actividades turísticas en las islas Galápagos. ¿Te imaginas cómo sería caminar rodeado de hagas singulares, lobos malinos y tortugas enormes? Esta experiencia solo es posible en las islas Galápagos, también conocidas como las Islas Encantadas. Estas son consideradas patrimonio natural de la humanidad, esto declarado por UNESCO, y se encuentran ubicadas en Ecuador en el océano Pacífico. Un aspecto positivo de las Islas Galápagos es que permite a los turistas conocer acerca de la biodiversidad única existente en la archipiélago, lo que aumenta el aprecio y conservación acerca de las islas. Un ejemplo de ello es el programa de la universidad de California, que ofrece la Fundación Charles Darwin, el cual permite a los turistas conocer acerca de la biodiversidad que existe en el archipiélago, esto con el fin de que puedan ser preservadas a futuro. Las Islas Galápagos además cuentan con increíbles especies que no se encuentran en ningún otro lugar del mundo, especies tales como las iguanas marinas, las tortugas enormes, lobos malinos, también diferentes tipos de pinzones, estas atraen a los turistas y es por ello que realizan estas actividades, ya sea de observación o de avistamiento. El turismo desempeña un papel esencial en las Islas Galápagos, ya que este permite que los turistas conozcan sobre la cultura local y también conozcan sobre la fragilidad de este ecosistema. Además, el atraer a turistas también atrae a científicos e investigadores, lo cual enriquece el conocimiento sobre las islas. Las islas también son preservadas y cuidadas por el gobierno y entidades que manejan las Islas Galápagos, por ello también se da una recomendación para preservar a las islas, ya que el turismo ha llevado a que estas lleven graves consecuencias como la contaminación, la degradación del medio ambiente y la pérdida de biodiversidad. Una recomendación es llevar un turismo mucho más sostenible, ya que este tipo de turismo tiene como objetivo primordial minimizar cualquier efecto desfavorable en el ecosistema de la vida natural, en este caso de las Islas Galápagos. Muchas gracias.",
        "3020": " Buenos días, hoy les voy a hablar sobre las narcoserias. Las narcoserias son programas de televisión que se centran en el narcotráfico, siguiendo la vía de los traficantes, la fuerza de la ley y la violencia social contra el mundo delictivo. Y porque son populares, sea debido a la fascinación de la vida de los narcos, la acción y el drama que ofrecen, así también el contexto histórico y social que estas proporcionan. Las narcoserias a menudo tienden a presentar figuras delictivas, presentando los personajes centrales, narrando así las subidas y las actividades criminales. Si bien es cierto que estas representaciones pueden ser fascinantes desde un punto de vista narrativo, es importante recordar que hacen interrogaciones éticas sobre la divulgación de este tipo de series. Como se puede observar en la imagen que esta la corrupción y el contrabando. Según un estudio de Wuchu Han, filósofo surcoreano, la televisión tiende a presentar la realidad de manera entretenida y reinterpretada, minimizando lo que hoy en día se ve como algo mal visto. Según un estudio de Jenny Moreno, estudiante de la Universidad de Barcelona, esto nos dice que 15 telenovelas más vistas entre 2006 y 2016, 6 de ellas eran narcoserias. Lo que esto nos da a entender que la demanda sobre este tipo de series, la importancia como la de Pablo Escobar, la Reina del Sur, todo este tipo de series da una vuelta a lo que las personas tienden a ver como bueno y lo que es malo. En conclusiones, narcoserias pueden representar partes buenas sobre las realidades, pero en ocasiones al ver muy a menudo este tipo de series sin supervisión, obviamente las van a tomar como malas. Gracias.",
        "3022": " ¿Alguna vez han tenido miedo de hablar cara a cara o con personas que no conocen? Bueno, este problema le calza la mayoría de los estudiantes de sport. La comunicación cara a cara es una vida esencial para progresar en la vida, para formar lazos, para resolver problemas. Pero alrededor de los últimos años se ha visto que los estudiantes de sport, como jóvenes, han presentado una disminución de hablar cara a cara. El problema consiste, para este caso, puede ser por la aumenta de las redes sociales, ya que los jóvenes se acostumbran a hablar por medio de una pantalla y no por personas cara a cara. También por generar un miedo o un rechazo a hablar con personas que no conocen y eso hace que no se comuniquen con más personas. Les voy a dar un ejemplo. Están en la calle y quieren preguntar a alguien a qué bus va al lugar que quieren ir. Tú ves y tú tienes miedo de preguntar a alguien que no es seguro de sí mismo, ves con gente que no sé, que está seria y por eso tienes miedo a no preguntarte. Las soluciones, les presento dos soluciones. Una solución es fomentar el desarrollo en casa o en las escuelas, ya que los padres y los profesores son un modelo para que los estudiantes o jóvenes puedan progresar en sus habilidades de comunicación cara a cara. Otra solución es que en las escuelas se ha eventos para que se puedan comunicar con personas que no desconocen y que las mismas jóvenes puedan hablar ya sea con temas de su preferencia o que les importe que pierdan el miedo principalmente. En conclusión, la comunicación cara a cara es una habilidad esencial para progresar en la sociedad ya que nos ayuda a armarnos lazos con personas que no conoces, a resolver problemas que tú necesitas. A rededor de estos años, ha habido una disminución de personas de hablar cara a cara ya que prefieren hablar en medio de una pantalla, en las redes sociales o entre otras cosas. Para ello, presento unas soluciones para que los jóvenes puedan perder el miedo y así hablar más con personas que no conocen y incrementar su habilidad motor. Muchas gracias.",
        "3024": " Como habrán notado, hoy en día los avances tecnológicos han alcanzado niveles sorprendentes, especialmente en el ámbito de la genética. La capacidad de poder modificar genéticamente plantas, animales o seres humanos es una realidad palpable. La modificación genética en bebés básicamente es el proceso de alterar el ADN de un feto o un embrión para poder corregir alguna enfermedad o mejorar alguna de sus características. Todo esto gracias a la herramienta llamada CRISPR. Las CRISPR cuyas siglas traducidas al español significan repeticiones palindrómicas, cortadas, agrupadas y regularmente espaciadas, son tijeras moleculares que ayudan a copiar y editar en ADN para evitar alguna enfermedad celular. Todo esto gracias a… hubo un ejemplo que se hizo en China por unos científicos que lo dirigió Hu Yanqi. En esto dos gemelas llamadas Lu y Nana fueron modificadas genéticamente gracias a la herramienta CRISPR, donde su fin era hacer que las niñas tengan una capacidad de sobrevivir al VIH. La posición acerca de esta investigación es en contra de la modificación genética en bebés, donde veremos la ética, la moral y la investigación.",
        "3248": " Muy buenos días, mi nombre es Eri Murillo y en eso ahora te hablaré sobre el tema de la IA y la medicina. Hablando de la IA y la medicina, pues prácticamente es general, o es de conocimiento común, que el uso de la CIA se está haciendo mucho más eficiente y realmente está abarcando hábitos que realmente no se esperaba. Por ejemplo, lo que es la parte de la educación, parte del propio hábito de la casa y además en ámbitos mucho más profesionales como lo que es de ingenierías, incluso a la medicina. En cuanto a la medicina, pues la IA en general ha tratado de utilizarse de una manera un poco más general, como es lo que es el apoyo médico. Por ejemplo, siendo esta algunas veces en cuanto solamente a pequeños análisis, por ejemplo, análisis de muestras, tanto de sangre como de erina, eses, entre otras, y también tratar de dar un tratamiento o analizar la situación en la que se encuentra el paciente para poder dar una receta buena o que permita que la persona en cuanto a la atención al cliente, que bueno, sería en este caso el paciente, pueda hacer mucho más amena, ya sea por ejemplo, mejorando el trato que tienen los médicos con estes, dando mejor información, por ejemplo, no siendo tan científicos como los generalmente son, sino tratar de dar un contexto mejor en cuanto a la situación en la que se encuentra el este y tratar de obtener. Por ejemplo, en esta imagen de aquí vemos que un pequeño personaje, un gran personaje hecho, de la película The Big Hero, está haciendo referencia a, es más o menos, la idea que se está logrando con la idea que es saber la satisfacción que tiene el paciente con respecto a la análisis que la realiza la idea. Esto es prácticamente un bosqueo de lo que se está logrando a día de hoy con la idea. Pero no solamente son ámbitos tan simples, sino también con las investigaciones, y sobre todo en entornos clínicos, algo mucho más profesional, algo más que no solamente tiene que ver con pequeñas situaciones como gripes o influencias, sino también con enfermedades catastróficas. Una investigación que realizó el doctor Ismael Varis fue sobre, una pequeña pregunta que se hizo fue, ¿sirve la inteligencia artificial para ver las cansancias de nuevas formas o simplemente de una manera más eficiente? Y pues esto es lo que prácticamente logró. Pues empleó una idea que ya estaba entrenada en cuanto a los análisis de las resonancias magnéticas, que las resonancias magnéticas, como podemos ver, son como pequeñas imágenes que se realiza una máquina en la que se puede ver partes y partes del cerebro de la persona que se estona. La acción que se va a realizar es que mediante un análisis, una resonancia magnética, tanto el doctor como la IA marcarían las zonas en donde ellos creen que se encontraría la mutación del gen, es decir, el cáncer. Y como podemos ver, en la imagen de la izquierda, las dos imágenes en la izquierda son la representación de la imagen normal, sin ningún rastro, sin nada. En cambio en la derecha podemos ver que ésta tiene una zona marcada, un rectángulo, que sería la zona marcada por el doctor, y un resalte de colores que se puede ver que es propiamente de la IA. Lo que llegó a la conclusión de que mediante estos análisis es que la IA no solamente analizaba las mismas zonas del doctor, es decir, el doctor no solamente estaba bien con las zonas o las partes en las que la estaba marcada, sino que la IA incluso llevaba más allá, sino que era analizar y incluso dar con mayor exactitud las zonas en donde se encontraba o se podía dar en este caso el gen. Entonces, esto llevó a la conclusión del doctor Ismail que la IA va a ser muy necesaria en el futuro para no solamente el análisis de estos casos, sino también para poder dar un tratamiento a futuro y permitir que las personas no lleguen a situaciones extremas como por ejemplo un cáncer avanzado o alguna situación que lamentablemente no pueda llegar a dar para atrás. En cuanto a... es prácticamente imposible no hablar acerca de la pandemia que tuvimos, acerca del SARS-CoV-19 y el efecto que tuvo en cuanto a la virtualización. Pues gracias... no podría decirse gracias, pero debido a consecuencias por esta causa, algunas de las consecuencias han sido que en los ámbitos médicos el uso de por ejemplo la IA, las nuevas tecnologías y la virtualización en general ha permitido que se realice un avance mucho más grande y sobre todo el hecho de que por ejemplo ya no había tanto... por ejemplo en Ecuador no hay... la cantidad de médicos es un poco menor a otros países, por lo que el uso de tratar de comunicarse entre otros obligaba a que se empleaba la virtualización y el uso de estas nuevas medicinas como por ejemplo la IA, han ayudado mucho. Gracias.",
        "3282": " Ok, pues buenos días a todos, hoy estoy ante Leonardo Zambrano. Bueno, pues vamos a hablar un poco de Hollywood Strikes. Primero que nada, en mi punto de vista, yo estoy en contra de que se implemente esta herramienta en el interés artificial como parte de este tipo de arte. ¿Por qué? Porque, primero que nada, el cine se radica mucho en los sentimientos de los editores, las personas que realizan esta película, es como una forma de relacionarse con el público. Entonces, una herramienta como algo tecnológico no lo va a poder hacer. ¿Por qué? Porque esto, imagines, es como que recopile datos o que simplemente empiece a estudiar cosas del pasado, porque en sí eso es lo que hace una IA. Lo que hace es como aprender de lo que ya ha existido o de lo que ya ha pasado. No puede creer así de nada. Podría, pero se basa en cosas que ya han pasado. Además de eso, podrías pensar a numerosas profesionales que tienen una idea que podría incluso revolucionar este mundo artístico. Pero si se usa esta herramienta nunca lo vamos a poder saber. ¿Ok? Listo. Siguiendo más que mi punto de vista, además de lo que ya había dicho, la audiencia a menudo se conecta con la empatía del director o de los mismos actores y esto viene por parte de los guiones. Cada parte del guión te dice cómo te debes expresar, qué debes realizar, pero si una inteligencia artificial lo hace no lo va a poder expresar de ese sentido. Además de esto, cuando se use la IA va a existir algo que se llama estandarización y la monotonía. ¿Qué quiere decir esto? Va a ser muy repetitivo, posiblemente existan patrones entre películas. Incluso ya lo hemos visto como en la famosa marca Marvel. Bueno, no muchos, pero ya los que están relacionados a ese tema saben que existen problemas en cuanto público, crítica e incluso dinero. Y se dice que se están basando en la IA y ahí está lo que están pagando. Pero bueno, además de eso afectaría la recepción del público y de la crítica. ¿Por qué? El arte se basa en cómo es la película, qué te puede ofrecer las expresiones de los actores, pero sobre todo la creatividad de cómo se la realizó y que incluso puede ser diferente al resto de las demás que existan. Y eso no solo lo puede hacer una IA, eso lo hacemos nosotros mismos. Por algo existe nuestra creatividad. Nosotros no somos una máquina, tenemos un millón de cosas que podríamos crear. Y bueno, hablando de hechos, ¿qué está ocurriendo actualmente? ¿Inteligencia artificial está quitando empleo a muchas personas? La verdad que sí. ¿Dónde podemos decirlo? Pues, por así decirlo, tenemos el nuevo implemento que está usando Amazon que lo que hace es que ya no existen estas personas que nos atiendan con los productos. Pero, ¿qué está haciendo esto? Personas que no están preparadas o que no tienen recursos suficientes que existen, tristemente, incluso en lugares donde no haya empleo, optan por esos tipos de empleo o incluso de medio tiempo para ganar un poco más de dinero. Pero si se hace esto, ¿qué va a ocurrir? No van a tener empleo. Y lo mismo puede pasar en Hollywood. Muchas áreas relacionadas con la industria del entretenimiento también están sufriendo. No solo los guionistas, porque es el famoso problema de los guionistas. No, también tenemos a las personas que se encuentran en el vestuario, que por así decirlo, el mismo propio director. ¿Se lo podría reemplazar por una día? No sabemos, pero lo más probable es que sí. Y las constantes revueltas que hemos visto han parado proyectos, han hecho que se pierda demasiado dinero. Y esto se debe solucionar de una vez. ¿Por qué? Porque para mí el arte es una creatividad propia del ser humano. No se la pueden replicar ninguna máquina, algoritmos, datos ya basados en lo que ha pasado. No se lo pueden realizar de esa forma. Podría existir soluciones. Trabajo mutuo, como para señalar reglas en la IA, instrucciones que se deben realizar. Pero es un tema muy largo a tratar y sería ya yéndome de lo que estoy hablando. Y ésta ha sido mi presentación. Espero que les haya gustado. Muchísimas gracias.",
        "3296": " La teoría de la evolución ha creado y ha formado y evolucionado varias áreas de la ciencia. Sin embargo, también nos ha ayudado a entender mejor el mundo que nos rodea y a preservar la vida que hay en él. Pero antes de empezar con la teoría de la evolución, quisiera hablarles acerca de los antecedentes, es decir, las teorías o hipótesis que existieron antes de que se formulara la teoría de la evolución. Entre ellos tenemos a Carlos Lineo, que en 1735 publicó su libro, Especies Plantaron, en el que revolucionó los sistemas de clasificación, ya que antes usaban descripciones morfológicas muy largas para describir a un organismo. Él lo simplificó a nada más dos palabras, el género y la especie. Con eso facilitó y agilitó la labor que ejercían los zoologos y botánicos para describir especies. Sin embargo, la perspectiva que tenía él era fijista, ya que consideraba que los organismos no estaban emparentados entre sí, y también que eran recientes únicas de Dios. Después, en 1809 aparece la marca con su teoría denominada Lamarquismo o Transformismo. En esta ya consideraba que los organismos estaban emparentados. Para esto describió tres fundamentos principales en los que sustendaba su hipótesis. El primero era que los organismos vivos tendían a aumentar su complejidad con el pasar del tiempo. El segundo era que el uso y desuso de órganos generaba una adaptación. Un ejemplo de esto es el cuello de las jirafas. Lamarqu decía que las jirafas habían empezado con el cuello corto. Sin embargo, por el uso que le dieron para alcanzar el alimento en las copas de los árboles, pues significó una adaptación que provocó que tuvieran el cuello largo. Por último, el último principio era que todas las características que generaba un organismo en lo largo de su vida eran heredables a su progenia. Pero esto es definitivamente falso, ya que por ejemplo un padre que desarrolló la musculatura no se la veredará a su hijo, es decir, su hijo no va a nacer con musculatura. Después de esta teoría surgió la teoría de la evolución, hecha por Charles Darwin, la cual se contraponía a los principios fundamentales de la teoría de Lamarque. En parte porque la razón por la cual se producían las adaptaciones, según Charles Darwin, era por mutaciones aleatorias que podían ser benéficas o malas para la especie. Si eran benéficas, pues eran mantenidas y aquellos que no las poseían disminuían su población y solo aquellos que tenían estas mutaciones beneficiosas dominaban a la especie. Después de esto surgió Gregor Mendel con su teoría de la genética. Después de esto se empezó la secuenciación de ADN, llegando a la creación de varias ramas como la bioinformática y la filogénica, que nos han ayudado a mejorar el mundo.",
        "3299": " Hola, buenos días, el día de hoy vamos a hablar sobre la importancia de la protección de datos en el internet. Tenemos que tomar en consideración lo siguiente, existen varios tipos de robo de datos en el internet, entre los más comunes, tenemos lo que es el malware, el spyware y el ransomware. Estos tres tipos de robo de datos se basan en infectar una computadora y secuestrar la información del usuario, asimismo tenemos lo que es el phishing y el spoofing, que estos se basan más en lo que es intersectar una computadora para poder recabar la información que tiene el usuario dentro de su computadora, con finalidades como el spoofing, en los que el spoofing se busca robar la identidad de una persona por medio de secuestrar datos de tarjetas de crédito, asimismo como secuestrar datos importantes como documentos de identidad, números telefónicos, direcciones, porque usan métodos como lo que se conoce como un keylogger, este keylogger lo que hace es todo lo que la persona ingresa por teclado, se genera un archivo y se envía en este caso a la persona que roba la información y de esta forma esta persona puede analizar todo lo que esta persona tenga en su computadora o está ingresando, entonces logran obtener información sensible como lo es las cuentas bancarias o tal vez contraseñas de cuentas bancarias, esto hace que sea muy fácil para el hacker o la persona que está obteniendo esta información suplentar la identidad de una persona, por ejemplo podrían utilizar la información bancaria que tienen para poder hacer lo que es un cambio de contraseña de cuenta bancaria y de esa manera hacer uso fraudulento del dinero de la persona, o por ejemplo lo que es el ransomware que infecta en una computadora de alguien que sabe que tiene su información sensible ahí y lo que hace este software malicioso es encapsular toda la información y mantenerla rehén hasta que la persona decida pagar una fianza o pagar un valor para que se le devuelva su información, aunque no siempre esto es así, lo que pasa es que la información se llega a perder y ese es el daño que buscan a ciertas personas a los usuarios que llegan a desfraer este tipo de software malicioso en todas sus computadoras. Como un dato interesante tenemos que el reporte global de ransomware en el año 2023 reportó que el 84% de las organizaciones que existen actualmente ha experimentado una o más intervenciones de ciberseguridad en lo que va el año 2023, lo cual es un gran número de preces y organizaciones que han sufrido esto, lo que nos demuestra que no solamente personas comunes pueden ser víctimas de esto, sino que también cualquier tipo de persona no importa el nivel de seguridad que puedan tener. Es por eso que yo tengo estas recomendaciones, entre la principal debemos usar contraseñas seguras, es decir, contraseñas que sean alfanuméricas, de una extensión moderada, no cortas, no con información fácil de obtener como por ejemplo nuestros nombres o de nuestras familiares o fechas importantes, porque es de fácil acceso para cualquier persona en la actualidad. Asimismo utilizar un autenticificador multifactor, por ejemplo que cada vez que se inicie sesión se apruebe dentro de un mensaje de texto o en otras alternativas que nos dan las plataformas actualmente. Asimismo evitar el uso de redes wifi públicas, es el de en este momento cuando usamos redes públicas, es cuando existen los ataques de phishing o los ataques de ransomware, porque pueden infectar nuestras computadoras con información maliciosa por medio de este tipo de software, de este tipo de redes. Asimismo tenemos que utilizar sitios web verificados que tengan la protección HTTPS, que denota que la información en ese sitio web está segura y tiene ambos y endpoints encriptados. Asimismo usar VPN para navegar, la VPN puede ser una opción cuando tenemos lo que es la red pública wifi, si no tenemos otra opción, al usar una VPN nos protege de este tipo de personas que intentan acceder a nuestra información por medio de esta red. Eso es todo, muchas gracias.",
        "3302": " ¿Cuáles son los factores que influyen en el cambio climático? Como sabemos, el cambio climático a lo largo de los años ha incrementado negativamente debido al derretimiento de las casquetas polares, al aumento de temperaturas, entre otros. Y esto debido al consumismo desenfrenado de las personas y de los clientes que debido a la vanguardia, desean estar a la vanguardia de la moda. Y esto ha afectado negativamente al cambio climático. El marketing y todas las empresas manufactureras lo que desean es crear productos que con una vida útil y limitada, lo que implica a los consumidores intercambiarnos a cada aumento para que esta manera pueda continuar con el consumismo y a la larga se forma un problema. Esta es una de las problemáticas que considero que puede ser debatible del problema. Como ya les había dicho, el consumismo es la compra en exceso. Según un estudio realizado por varias universidades de Estados Unidos a 79 ciudades, indica que el consumismo es el 70% de la causa de efecto invernadero. Y todo esto lleva a consecuencias negativas como la emisión de gases de efecto invernadero, la extracción de recursos naturales para poder conseguir todos los productos necesarios y de esta manera que siga vivo el consumismo. Según Robert Cialdini, muestra de que los productos influyen bastante en las personas y si es que uno ve que los productos están por escasez, lo que hace en las personas es que sigan consumiendo o que sigan comprando más del mismo y esta es una de las problemas. Según un estudio realizado por la organización Futuro Verde, indica que al largo de los años de 1980 el consumismo ha aumentado bastante y que ha disminuido el reciclaje del 9.1 al 8.6%.",
        "3305": " Buenas tardes, mi nombre es Camila Puyawaso y hoy les voy a hablar sobre el suicidio en jóvenes de Corea del Sur. En Corea del Sur, este comportamiento suicida en los jóvenes surcoreanos, se ha visto una problemática muy aglomante, impulsada por el interés académico y las altas expectativas culturales. La Asociación Británica de Conservarías y Psicoterapia señala que la presión educativa extrema puede mejorar las perspectivas universitarias y profesionales, pero a alto costo emocional. El doctor Juan Nieva revela que los estudiantes surcoreanos dedican hasta 50 horas semanales a estudios, lo que provoca un bajo índice de felicidad. Uno de cada seis adolescentes se considera ser feliz. El dato del Instituto Nacional de Políticas de la Juventud de Corea del Sur señala que el 74.3% de los estudiantes de bachillerato enfrentan niveles significativos de estrés. Esto debido a la competencia por entrar a las mejores universidades. Esta presión limita a las relaciones sociales, según expertos como el doctor Oriol Miro y la magistral Ana Álvarez. Segundo en la cosa escolar, a pesar de los esfuerzos implementados durante el 2004, en 2019 hubo 30.130 casos, la mitad de ellos relacionados con violencia física y un aumento significativo en la violencia verbal, afectando a estudiantes de diversas edades. Según un estudio de Seúl, sugiere que los profesores podrían mitigar el acoso escolar, adoptando un enfoque más solidario. Pero a pesar de todas las medidas que se han realizado hasta el momento, los casos siguen aumentando. Debido a esto, nosotros como sociedad deberíamos juntarnos para proteger a los estudiantes coreanos. Con eso acabo mi exposición. Muchas gracias.",
        "3310": " Buenas tardes, soy el estudiante Alex Otero y vengo a hablar sobre los desafíos éticos en la Inteligencia Artificial, sus ventajas, riesgos y demás situaciones en la moralidad de ahora. Primero que nada los conceptos importantes. La inteligencia es la capacidad del ser humano para resolver problemas e inferir soluciones. Mientras que la inteligencia artificial va a dar pie a usar los conceptos de la inteligencia tomando la forma del ser humano, de cómo procesa esta información a través de neuronas y haciéndola digital. Ahora, el test de Turing hace inferencia al saber si la inteligencia artificial realmente está aprendiendo o está memorizando, haciendo que pueda saber si la inteligencia artificial realmente aprendió. La ética es una rama de la filosofía que se cuestiona y da pie a que está bien o mal en las acciones del ser humano. Y la moral es algo intrínseco del ser humano, de cada un. Ahora, en la roboética existen cuatro principios fundamentales para poder saber si una inteligencia artificial o a base tecnológica en general está bien implementada. Primero tenemos el bioconservadurismo, que es mantener la integridad humana y la dignidad. Esto básicamente es la pauta que nos hace Como segundo punto tenemos el neurodeterminismo, que es nuestra estructura ética y también biológica. Esto nos hace propios de pensamiento y voluntad, nuestro libre arbedrío y nuestra forma de actuar ante las cosas. Ahora, el transhumanismo es aprovechar la tecnología para poder hacer más próspera la humanidad. Esto quiere decir que trata de llegar a un punto de fusión entre la máquina y el ser humano. Y como cuarto punto tenemos el humanismo abierto desde los derechos humanos, que es una forma de expresar cómo la inteligencia artificial puede ayudar a prosperar nuestra tierra y poder hacer todo lo posible para conservarla. Ahora, en los avances de la IA tenemos las redes neuronales, la robótica, el procesamiento de lengua natural y la visión artificial. En redes neuronales tenemos la optimización de recursos y facilitar la estabilidad de decisiones. Y como su contraparte tenemos la utilización de datos personales y cerro en redes neuronales. Esto puede ser crucial en la toma de data para poder entrenar las redes neuronales ya que es de lo que va a alimentar su inteligencia. Ahora, en la robótica tenemos la automatización de procesos y la eficiencia de producción y la importancia de la economía. Estos dos son ligados ya que si se automatizan los procesos entonces hay menos necesidad de empleados, por lo tanto hay menos gente a la cual puede ser recibida esa paga. Y como hay menos gente que recibe la paga, pues la economía decae y a que hay menos consumidores. Ahora, en la ética, en el procesamiento de lengua natural, un gran ejemplo seria HLTPT. Si es que entrenamos HLTPT con malos datos, pues va a caer en sesgos por datos no apropiados. Sin embargo, es una herramienta que debe de ser responsable y transparente y una herramienta útil en retroalimentación. Esto ayuda demasiado en procesos como la investigación y en la visión artificial podemos inferir en los avances de diagnosticación médicos, la optimización de tiempo y recursos y la detección de personas en todo el país. Sin embargo, puede ser un problema ya que viola la privacidad individual. Esto nos hace vulnerables en nuestra privacidad. Muchas gracias.",
        "3313": " Las tarjetas de creído. Todos en nuestra vida diarias hemos consumido algún tipo de producto para nuestro social, para nuestra persona misma. En general hacemos consumos a diario y a veces no sabemos cómo podemos generarlo, pero tenemos que tener mucha precaución, siempre que gastemos. Nosotros como humanos solemos tener esta idea de querer consumir y esto lo han funcionado los bancos, junto con las tarjetas de crédito, pero tenemos que tener mucho cuidado para poder hacerlo. Entonces hoy día les voy a dar unas precauciones como para que sepan cómo gastar. Mi nombre es Eduardo O'Connor y hoy día les voy a enseñar unas precauciones por sus tarjetas de crédito. Para introducirnos, las tarjetas de crédito tienen sus pro y sus contras. Cada una siempre debe tener un plazo fijo, una tasa de interés fija, que si no lo logramos pagar a plazo, puede no del tanto beneficiar, que es lo que queremos evitar. Es por eso de que como beneficios podemos tener, por ejemplo, la precaución de los métodos, las tasas de interés afectivas en nosotros, el cashback, las miles que podemos recuperar, pero como contras también tenemos las intereses impuestos a nosotras, que son todos los contrarios que tenemos que pagar por cuando nos demoremos. Siempre tenemos que tener muy cuenta de eso. Un buen uso implica de que debemos saber cuándo manejarlo, cómo manejarlo y bajo qué situaciones tenemos que hacerlo. Por ejemplo, cuando vayamos, si nosotros tenemos un sueldo salario de 250 dólares, no podemos hacer un gasto de un carro de millones de dólares, porque al alacr nos va a traer perjudicaciones tanto como en intereses y nos podemos gastar el triple de lo que estamos consumiendo. Así que tenemos que tener esa precaución al momento de poderlo aplicar hacia nosotros. Tenemos que protegernos nuestros datos bancarios, como también nuestros acadolillos y en general nuestra forma en la que vivimos, ya que eso nos puede traer precauciones a la final. Pero para finalizar más o menos, les quiero decir de que NOEN C es una mala herramienta, es una excelente herramienta, pero tenemos que saber cómo utilizarla.",
        "3316": " Mi nombre es Claudia Valdas y estoy a favor de la edición genética por la salud y la agricultura. Las tecnologías de edición genética como el sistema CRISPR-Cas implica la modificación del genoma mediante la eliminación o sustitución de genes no deseados. Esto ha causado un cierto dilema ético, controversial. Sin embargo, el fin de realizar estos ajustes es médico y con el propósito de mejorar características adaptativas de organismos. Las secuencias CRISPR son utilizadas por bacterias como un sistema inmunológico para defenderse de los virus. Utilizan CRISPR para memorizar los ataques de los virus y como ayudan las proteínas más complejas, unas moléculas llamadas CAS. Esto les ayuda a cortar y reactivar ese material genético extraño. A pesar de tener un origen en células prokaryotas, esto se ha logrado utilizar en células eucariotas, células más complejas como las nuestras. Un caso en la medicina es el de este 8 de diciembre del 2023 en el que se logró aprobar en Estados Unidos el primer tratamiento para la anemia falsiforme, una enfermedad hereditaria que afecta la sangre y que incluye el primer tratamiento con CRISPR-Cas. Según la FDA esta enfermedad afecta más de 100 mil personas en Estados Unidos, en su mayoría gente negra, y tiene graves síntomas como crisis de dolores agudos y un mayor riesgo a infecciones que pueden resultar fatales. Un hito destacado también viene desde 1978 en el que se produjo insulina humana a partir de bacterias efectivamente programadas y esto fue un gran logro de su comercialización ya que se logró dejar de utilizar la insulina porcina que era un gran riesgo y de mayor costo. En la agricultura se utilizaba CRISPR para poder desarrollar cultivos resistentes a plagas y a condiciones climáticas cambiantes. Un uso muy importante también es la crianza selectiva en el que se modifican estos organismos quitándoles rasgos no deseados, incrementando rasgos deseados en cultivos y animales. La edición genética por factores sociales, científicos, religiosos resulta todavía en la sociedad con un poco de escepticismo, sin embargo con normas regulatorias y éticas la edición genética tiene un gran potencial como herramienta para la salud y la agricultura. Muchas gracias.",
        "3318": " Buenos días, mi nombre es Jessica Basurto y le voy a hablar sobre el enfoque caótico en las gestiones alimentarias. Para ello, primero debemos conocer sobre Edward Lawrence. Edward Lawrence es un científico que se encontraba trabajando en un modelo matemático para pronosticar el clima. Un día se vio dejando su computadora realizando las gráficas, pero cuando regresó se dio cuenta de que tenía pequeñas variaciones. ¿Por qué se debían estas variaciones? Se dio cuenta de que él había ingresado mal unas pequeñas disimales, pero no lo tomó tanto importancia porque es algo tan insignificante, pero se dio cuenta de que estos pequeños disimales pueden generar grandes cambios. Es por lo que postuló que pequeños cambios como el aleteo de una mariposa puede desencadenar algo tan grande como un tornado en Texas. Finalmente vamos a entrelazar con lo que es la gestión alimentaria. ¿Pero qué es la gestión alimentaria? La gestión alimentaria es un verdadero desafío en el mundo empresarial. Es a donde se trata de pronosticar con precisión la demanda futura de los compradores, pero esto está afectado por varios factores que crean un ambiente caótico. Entre ellos está la variabilidad en el mercado, las interrupciones en el mercado por los distintos desastres naturales. Pero lo que realmente importa es cómo cada una de las empresas puede responder ante todas estas situaciones, ante todos estos aspectos, todos estos desastres. Es por ello que para la segunda parte se va a tomar en cuenta que un enfoque caótico en la gestión alimentaria es como una oportunidad de mejora. ¿Por qué? Porque la oportunidad de mejora se debe a que uno, si está pendiente en los procesos inesperados o tiene en cuenta cada uno de esos, se pueden crear incluso algoritmos que pueden ayudar a mejorar la resiliencia, mejorar un entorno académico, mejorar y tener un mejor entorno dinámico en las empresas. Creando así incluso tener muchos mejores beneficios, es decir que anteriormente se encontraban de una forma, pero gracias a haber optimizado y haber obtenido el enfoque caótico para bien, como un beneficio, haberlo usado de una mejor manera, lo pueden usar, lo pueden obtener que mejoran su empresa, mejoran incluso su demanda, mejoran sus utilidades, por ende van a tener más ventas y demás cosas. Es por ello que el enfoque caótico en la gestión alimentaria no es algo tan malo, se lo puede utilizar de mejor manera, solo está en cuestión en cómo cada una de las empresas se logra adaptar a todos estos entornos dinámicos, por ello es importante cómo estas empresas puedan responder ante todo estos sucesos inesperados, ante todas estas situaciones imprevistas, situaciones futuras que puedan suceder. Gracias.",
        "3324": " Buenos días, mi nombre es Fabrizio Chang y hoy voy a hablarles sobre un tema fascinante el cual está transformando radicalmente el mundo médico, el cual es la implementación de la IA en el campo de la medicina. Para comenzar primero debemos saber qué significa inteligencia artificial. La inteligencia artificial se refiere a la realización de tareas por máquinas las cuales normalmente deberían ser realizadas por humanos. Hoy en día muchas tareas que antes eran exclusivamente realizadas por los seres humanos pueden ser realizadas por la inteligencia artificial. Uno de los puntos más impactantes de esta revolución médica es el diagnóstico a través de la inteligencia artificial. Los algoritmos de la inteligencia artificial le permiten analizar grandes cantidades de datos y pueden darnos diagnósticos más precisos y rápidos que lo que podría darnos un doctor. En ciertos casos podrían detectar cosas que un doctor no puede haber visto en ese momento, puede haber pasado por algo. De acuerdo a Hamlet y Trembley existen casos en los cuales la inteligencia artificial ha detectado enfermedades tales como el cáncer antes de lo que un médico podría darse cuenta. Esto se debe ya que como mencionaba antes la inteligencia artificial puede analizar muchos datos de una manera muy eficaz, muy precisa y muy veloz. Una de las cosas revolucionarias de la inteligencia artificial en la medicina es la personalización de tratamientos. A esto me refiero a que la inteligencia artificial al tener acceso a nuestros datos genómicos pueden diseñar tratamientos específicos para la biología única de cada persona. Esto está causando un impacto grande en la medicina ya que al poder proporcionar los tratamientos personalizados evitamos problemas de salud que pueden surgir de otros tratamientos no tan eficientes para cada persona. La prevención de enfermedades es otro de los ámbitos primordiales de la inteligencia artificial en la medicina ya que como mencionaba antes al poder analizar grandes cantidades de datos estos algoritmos pueden detectar y prevenir enfermedades antes de que los síntomas se muestren, cosas que un doctor no podría hacer. Gracias a esto se pueden intervenir y realizar los tratamientos médicos necesarios para evitar que esta enfermedad se siga desarrollando. Existen también los desafíos en la implementación de la IA en la medicina como lo son el acceso a la privacidad de los datos médicos de cada persona como la necesidad de ser supervisada por un humano. También sabemos que en la medicina existe algo que se llama el código moral o el código ético. Este código los doctores lo conocen muy bien pero no estamos seguros todavía de que la IA pueda adaptarse a esto. En el futuro de la IA en la medicina es bastante abierto por el momento, sabemos que hay mucha posibilidad con esto pero es esencial que los expertos médicos y los desarrolladores de IA colaboren entre ellos para así de esta manera poder tener una tecnología más avanzada y eficaz. Viendo un poco hacia el futuro también sabemos que este campo tiene muchas posibilidades en el futuro pero hay que seguirlo desarrollando, hay que seguir trabajando en él para poder tener una medicina más eficaz y tener un futuro más saludable para todos. Muchas gracias.",
        "3325": " Contaminación ambiental en los conflictos bélicos. ¿Alguna vez han escuchado sobre los conflictos bélicos? No. Últimamente se habla mucho sobre las pérdidas humanas, sin embargo, muy poco se habla sobre los conflictos bélicos y las consecuencias que estas trae. Tanto en el fauna, la flora y las especies que muchas veces son asesinadas y arrestadas por el impacto que esta tiene en las fuegas armadas. Los conflictos bélicos tienen un impacto significativo en el medio ambiente, tanto en la biodiversidad, en el suelo, en el aire y en el agua. Según Ballester Prieto, los conflictos bélicos armados tienen un impacto significativo en el medio ambiente, ya que las armas tienen necesidades y están compuestas por químicos, los cuales afectan en el aire, en el agua, en la fauna, en la flora y también en los animales, ya que muchas veces asesinan animales y muchas veces esto no se hace nada para arreglar esto. De igual manera, un informe de las organizaciones de las Naciones Unidas dice que los conflictos bélicos tienen un impacto significativo en lo ambiental, ya que se ven muchas muertes en la fauna, en la flora, en la diversidad, en el agua, en el aire y tanto como en los animales. Y muchas veces los gobiernos saben y están asentados que esto está pasando y sin embargo nunca hacen nada para arreglar esta problemática. Los conflictos bélicos tienen un impacto significativo tanto también en las personas, ya que muchas veces se pierde una gran variedad de vidas y esto ya no debería ser así. Los conflictos bélicos afectan a todo el mundo, tanto en lo de la fauna y la diversidad, en la contaminación alimentar y a su vez en las personas. Esto tiene que erradicarse y tiene que encontrarse una solución para poder finalizar esto que está sucediendo en la actualidad. Y de igual manera, hay que buscar una solución permanente para tratar de bajar la tasa anual de esto que está sucediendo en la actualidad. Muchas gracias. Gracias.",
        "3501": " les vengo a hablar de por qué debería prohibirse la religión en las comunidades educativas religiosas. En la religión es un mensaje de amor y amor el prójimo que transmiten, pero esta en la práctica no siempre es la realidad. En la religión los creyentes algunos son extremistas e ignorantes al seguir ciegamente un libro que fue escrito hace miles de años por lo que hoy esto genera discriminación y desigualdad. En el ecuador el 74,8% de ecuatorianos son católicos por lo que esto ha creado una mentalidad cerrada y conservadora desde la época de la colonización y esto perpetúa la desigualdad y uno de los lados donde más se enseñan la religión es en los colegios educativos religiosos por lo que hoy les vengo a hablar sobre esto sobre casos en estos lados. Por ejemplo es María y Sergio tienen 14 y 16 años respectivamente María quedó embarazada y recibió rechazo a su colegio católico a decir que no era adecuado que se presente así estudiar y Sergio 16 años era un excelente estudiante pero sufría acoso y comentarios de estudiantes y profesores como de que él vive en el pecado y es un pecador y esto lo llevó a que se suicida. La religión en 62 países es criminalizada a una motuactualidad y en 32 países según Human Rights Watch está presente casos de discriminación a personas con discapacidad. También según un estudio realizado en las instituciones agregadas que se segregan por género, por religión y por creencia y capacidad esto aquí sí es perpetuando la desigualdad porque al haber esta separación más que todos los colegios educativos religiosos se enseñan doctrinas religiosas que son homofóbicas, machistas y capacitistas para que ahí es necesario la educación inclusiva ya que esta aquí según Néstor se satisfacen todos los miembros de la sociedad además de que enseñan los retos desafíos que presenta esta minoría en educación. Hay padres que están en contra de esto pero según un estudio de Stonewalls que se enseña esto desde la infancia ayuda a prevenir futuros casos de acoso además de que así satisfacen las necesidades de todos los miembros y es necesario por eso que haya una tecilidad en estos colegios a contrario de cómo reveló un estudio hecho por GLSL que dice que no había tecilidad de esto por lo que es necesario que simplemente hay esto en educación para esto hay que separar la iglesia de la educación y así se logrará alcanzar un ambiente tolerante justo y equitativo en educación. Muchas gracias."
    }
}